<?php

return [
    'ok' => 'ОК',
    'cancel' => 'Отмена',

    'send' => 'Отправить',
    'submit' => 'Отправить',

    'store'   => 'Записать',
    'save'    => 'Сохранить',
    'create'  => 'Создать',
    'update'  => 'Обновить',
    'upgrade' => 'Обновить',
    'delete'  => 'Удалить',
    'filter'  => 'Фильтр',

    'reset' => 'Сбросить',
    'resetAll' => 'Сбросить все',

    'yes' => 'Да',
    'no' => 'Нет',

    'prev' => 'Пред.',
    'next' => 'След.',

    'toMain' => 'На главную',
    'toBack' => 'Назад',

    'clear' => 'Очистить',
    'today' => 'Сегодня',

    'openMenu' => 'Открыть меню',
    'closeMenu' => 'Закрыть меню',
];
